{
	"intro": " Once upon a time, in a magical place called Inkwell Isle, there were two brothers named Cuphead and Mugman. They lived without a care under the watchful eye of the wise Elder Kettle.",
	"page1": " One day the two boys wandered far from home, and — despite the Elder Kettle's many warnings — ended up on the wrong side of the tracks and entered the Devil's Casino.",
	"page2": " Inside, Cuphead and Mugman soon found themselves on a winning streak at the Craps table. \"Hot dawg!\" exclaimed King Dice, the casino's sleazy manager. \"These fellas can´t lose!\"",
	"page3": " \"Nice run, boys,\" laughed a newcomer. The brothers gasped. It was the casino´s owner – the Devil himself! \"Now, how about we raise the stakes?\" he suggested with a toothy grin.",
	"page4": " \"Win one more roll, and all the loot in my casino is yours!\" the Devil boomed. \"But if you lose, I´ll have your souls! Deal?\"",
	"page5": " Cuphead, blinded by easy riches, nodded and grabbed the dice for a throw. \"Good gosh, Cuphead, no!\" cried Mugman, for he understood the danger. But it was too late!",
	"page6": " \"Snake eyes!\" laughed the Devil while slamming the floor. \"You lose!\" The brothers trembled in fear as he loomed over them. \"Now, about those souls...\"",
	"page7": " The brothers pleaded for their very lives. \"Th-there must be another w-way to repay you,\" Mugman stammered. \"Yes, p-please, mister!\" Cuphead added.",
	"page8": " \"Hmm, perhaps there is,\" the Devil snickered, pulling out a parchment. \"I have here a list of my runaway debtors. Collect their souls for me, and i just might pardon you two mugs.\"",
	"page9": " \"Now get going!\" the Devil roared, kicking the boys out most rudely. \"You have ´til midnight tomorrow to collect every one of those souls! Otherwise I´ll be the one collecting yours!\"",
	"page10": " Cuphead and Mugman were terribly frightened and ran away as fast as they could. \"C´mon, Mug!\" panted Cuphead. \"We have to find the Elder Kettle. He´ll know what to do!\""
}