{
	"intro": "Érase una vez un lugar mágico llamado Isla Tintero, en el que vivían dos hermanos llamados Cuphead y Mugman. Llevaban una vida tranquila y despreocupada bajo la atenta mirada del Anciano Tetera.",
	"page1": "Un día, los muchachos se alejaron demasiado de su casa y, a pesar de las advertencias del Anciano Tetera, acabaron llegando a un mal barrio y entrando en el Casino del Diablo.",
	"page2": "Allí, Cuphead y Mugman tuvieron una gran racha de suerte jugando a los dados. \"¡Por todas las cafeteras!\", bramó el Rey Dado, el ruin director del casino. \"¡Estos muchachos no van a perder nunca!\".",
	"page3": "\"¡Qué buena racha!\", carcajeó un recien llegado. Los hermanos se quedaron boquiabiertos... ¡era el mismísimo Diablo, el propietario del casino! \"¿Qué les parece si subimos la apuesta?\", sugirió con una gran sonrisa.",
	"page4": "\"¡Si ganan una tirada más, todo el botín de mi casino será suyo!\", exclamó el Diablo. \"¡Pero si pierden, me quedo con sus almas! ¿Juegan?\"",
	"page5": "Cuphead, cegado por la fortuna fácil, asintió y agarró los dados para lanzarlos. \"¡Diantres, Cuphead, no!\", gritó Mugman, consciente del peligro.¡Pero era demasiado tarde!",
	"page6": "\"¡Doble uno!\", rio el Diablo dando patadas al suelo. \"¡Perdieron!\" Los hermanos temblaron de miedo mientras se cernía sobre ellos. \"Bueno, hablando de esas almas...\"",
	"page7": "Los hermanos suplicaron por su vida. \"Tiene que haber alguna forma de compensarte\", murmuró Mugman. \"Sí, p-por favor, señor...\", añadió Cuphead.",
	"page8": "\"Mmm, tal vez la haya\", respondió el Diablo, mientras extraía un pergamino. \"Tengo aquí una lista de mis deudores en fuga, junten sus almas y es posible que los perdone, par de tazas\"",
	"page9": "\"Ahora, en marcha!\", gritó el Diablo, echando a patadas a los muchachos sin educación alguna. \"¡Tienen hasta la medianoche de mañana para capturar todas y cada una de esas almas, o de lo contrario, seré yo quien capture las suyas!\"",
	"page10": "Cuphead y Mugman estaban terriblemente asustados y huyeron tan rápido como pudieron. \"¡Vamos Mug!\", jadeó Cuphead. \"Tenemos que encontrar al Anciano Tetera.¡Él sabrá qué hacer!\""
}