{
	"intro": "Era uma vez, num lugar mágico chamado Ilha Tinteiro, dois irmãos chamados Cuphead e Mugman. Eles viviam felizes e despreocupados sob o atento da sábia Velha Chaleira.",
	"page1": "Um dia, os dois garotos acabaram indo para muito longe de casa. Apesar dos muitos avisos da Velha Chaleira, eles foram parar no lado errado da cidade e acabaram entrando no Cassino de Diabo.",
	"page2": "Lá dentro, Cuphead e Mugman logo estavam quebrando na banca na mesa de dados. \"Mas caramba!\", exclamou o Rei Dado, o sórdido gerente do cassino. \"Esses moleques não perdem!\"",
	"page3": "\"Parabéns, rapazes\", disse um recém-chegado, rindo. Os dois levaram um susto: era o dono do cassino, o Diabo em pessoa! \"Que tal a gente jogar pra valer?\", sugeriu ele, com um sorriso cheio de dentes.",
	"page4": "\"Ganhem mais una, e toda a riqueza do meu cassino é de vocês!\", anunciou o Diabo. \"Mas, se perderem, eu fico com duas almas! Trato feito?\"",
	"page5": "Cuphead, cego pelo dinheiro fácil, concordou e pegou os dados, pronto para rolar. \"Cuphead, não faça isso!\" implorou Mugman, que viu o perigo. Mas era tarde demais!",
	"page6": "\"Olhos de cobra!\", riu o Diabo, batendo o pé no chão. \"Perderam!\" Os irmãos tremiam de medo enquanto a presença maligna crescia pra cima deles. \"Agora, minhas almas, por favor...\"",
	"page7": "Os irmãos imploraram pela vida. \"Nã-não tem outro j-jeito de te pagar?\", Mugman gaguejou. \"Sim, qualquer coisa, senhor!\", Cuphead complementou.",
	"page8": "\"Hum... talvez tenha\", disse o Diabo, com um risinho, e tirou do bolso um pergaminho. \"Esta aqui é uma lista de devedores fujões. Tragam-me as almas deles, e talvez eu perdona vocês, meus amiguinhos de louça.\"",
	"page9": "\"Agora vão logo!\", rugiu o Diabo, chutando os dois para fora sem o mínimo de delicadeza. \"Eu quero essas almas na minha mão até a meia-noite de amanhã! Se não, eu mesmo arranco as de vocês dois!\"",
	"page10": "Cuphead e Mugman, totalmente apavorados, correram o mais rápido que puderam. \"Vem, Mug!\", disse Cuphead, arfando. \"Temos que achar a Velha Chaleira. Ela vai saber o que fazer!\""
}